<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('О компании');
$APPLICATION->SetPageProperty('show_news', 'true');
$APPLICATION->SetPageProperty('show_courses', 'true');
?>
<p>
	<big>
	АНО «Учебно-Исследовательский Центр РОНКТД «Спектр» под руководством академика Клюева В.В.» создан для обучения специалистов по всем видам неразрушающего контроля и технической документации и является единственным и востребованным Учебным Центром в области Неразрушающего Контроля.
	</big>
</p>
<p>
<img src="/layout/images/img1.jpg" alt="" class="left">
При организации и проведении процесса подготовки (повышение квалификации) персонала, Учебно-Исследовательский Центр руководствуется Уставом организации и бессрочной лицензией на образовательную деятельность (с 77№002339), выданную Департаментом образования г. Москвы.</p>
<p>Основным направлением деятельности организации является образовательная деятельность, реализуемая широким спектром образовательных услуг, в том числе по обучению специалистов в области Неразрушающего Контроля и Технической Документации.</p>
<p>Основной целью организации при обучении (повышение квалификации) персонала является получение (обновление) теоретических знаний, практических умений и навыков для удовлетворения квалификационных требований к уровню профессиональной компетенции специалистов, и получению знаний о новейших достижениях и передовом отечественном и зарубежном опыте в области Неразрушающего Контроля и Технической Документации.</p>
<p>В Учебно-Исследовательском Центре разработана и действует система проведения семинаров для руководителей и специалистов предприятий, которая включает в себя вопросы экономики, управления персоналом, менеджмента и маркетинга, психологии, юриспруденции, этики деловых отношений.</p>
<p>Предлагаем индивидуально-консультационную форму обучения программы теоретического обучения с последующей сдачей квалификационного экзамена.</p>
<p>
<img src="/layout/images/img1.jpg" alt="" class="right">
Занятия для слушателей проводятся в технически оснащённых аудиториях, которые имеют демонстрационное оборудование и другие технические средства обучения, которые позволяют преподавателям доступно, интересно и на современном уровне преподать учебный материал.</p>
<p>Учебный процесс осуществляется аттестованными преподавателями высокого уровня, имеющими соответствующую квалификацию и большой профессиональный опыт работы в области Неразрушающего Контроля и Технической Документации.</p>
<p>Учебно-Исследовательский Центр располагает электронной библиотекой, обеспечивающей слушателей современными учебно-методическими материалами, которые позволяют обучать персонал на высоком уровне.</p>
<p>По окончанию обучения слушатели сдают экзамен по курсу теоретического обучения в компьютерной программе и практическую работу с системой АУЗК ARGOVISION и получают удостоверение (свидетельство) установленного образца.
</p>
{GALLERY:3}
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>