<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О Центре");
$APPLICATION->SetPageProperty('show_news', 'true');
$APPLICATION->SetPageProperty('show_courses', 'true');
?><p>
	<big>
	АНО «Учебно-Исследовательский Центр РОНКТД «Спектр» под руководством академика Клюева В.В.» создан для обучения специалистов по всем видам неразрушающего контроля и технической диагностики и является единственным и востребованным Учебным Центром в области Автоматизированного Ультразвукового Контроля.
	</big>
</p>
<p>
<img src="/layout/images/img1.jpg" alt="" class="left">
При организации и проведении процесса подготовки (переподготовки, повышении квалификации) персонала, Центр руководствуется Уставом организации и бессрочной лицензией на образовательную деятельность 77 № 002339 от 3 октября 2011 г. выданную Департаментом образования г. Москвы.</p>
<p>Основным направлением деятельности организации является образовательная деятельность, реализуемая широким спектром образовательных услуг, в том числе по обучению специалистов в области Неразрушающего Контроля и Технической Диагностики (НК ТД). </p>
<p>Учебный процесс осуществляется аттестованными преподавателями высокого уровня, имеющими соответствующую квалификацию и большой профессиональный опыт работы.</p>
<p>Основной целью организации при обучении (подготовка, переподготовка и повышение квалификации) персонала является получение (обновление) теоретических знаний, практических умений и навыков для удовлетворения квалификационных требований к уровню профессиональной компетенции специалистов. Получение знаний о новейших достижениях, передовом отечественном и зарубежном опыте в области НК ТД.</p>

<p><big>Центр осуществляет организацию и проведение профессиональной подготовки по <a href="/directions/">58 образовательным программам по рабочим профессиям и 10 дополнительным образовательным программам для руководителей и специалистов</a> по следующим видам обучения:</big>
 <ul>
<li>повышение квалификации;</li>
<li>переподготовка;</li>
<li>обучение рабочих вторым профессиям.</li></ul>
</p>

<p><big>Центр предлагает услуги в области обучения по: </big>
<ul>
<li>неразрушающему контролю и технической диагностики по автоматизированному ультразвуковому контролю (на базе установок ARGOVISION, PIPE WIZARD, WELD STAR) в объёме 144 часа (из них 40 часов - курс теоретического обучения и 104 часа - курс производственного обучения). По окончанию обучения слушатели сдают экзамен по курсу теоретического обучения в компьютерной программе и практическую работу с установками ARGOVISION или PIPE WIZARD или WELD STAR и получают удостоверение (свидетельство) установленного образца;</li>
<li>повышению квалификации, переподготовки специалистов сварочного производства ручной дуговой, автоматизированной и механизированной сварке;</li>
<li>охране труда и проверки знаний требований охраны труда руководителей и специалистов организации;</li>
<li>обучению пожарно-техническому минимуму работников всех отраслей народного хозяйства;</li>
<li>предэкзаменационная подготовка руководителей и специалистов организаций, эксплуатирующих опасные производственные   объекты, подведомственные «Ростехнадзору» в области промышленной, энергетической безопасности и безопасности гидротегических сооружений.</li></ul></p>



<p>В Центре разработана и действует система проведения семинаров для руководителей и специалистов предприятий, которая включает в себя вопросы экономики, управления персоналом, менеджмента и маркетинга, психологии, юриспруденции, этики деловых отношений.</p>

<p>Центр предлагает различные варианты организации обучения:
<ul>
<li>в технически оснащённых аудиториях центра, которые имеют демонстрационное оборудование и другие технические средства обучения, позволяющие преподавателям доступно, интересно и на современном уровне преподать учебный материал; </li>
<li>индивидуально-консультационную форму обучения по профильным специальностям в области Неразрушающего контроля, по программе теоретического обучения с последующей сдачей квалификационного экзамена в Центре;</li>
<li>с выездом на предприятия «Заказчика», при условии комплектования группы не менее 10 человек, предоставления аудитории для проведения теоретического обучения, оборудования для проведения производственного обучения и гостиницы для проживания преподавателей.</li></ul></p>
<p>Центр располагает электронной библиотекой, обеспечивающей слушателей современными учебно-методическими материалами, которые позволяют обучать персонал на современном уровне.</p>

<p>По окончанию обучения слушатели сдают экзамен и получают удостоверение (свидетельство) установленного образца.</p>

<p><big>Учебно-Исследовательский Центр приглашает Вас к сотрудничеству, мы готовы рассмотреть все Ваши предложения и пожелания. Качество обучения гарантируем. 
Мы уверены, что наше сотрудничество станет успешным, взаимовыгодным и просто приятным.</big></p>




{GALLERY:3}
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>